/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Separador";
"Space"="Espacio";
"Small Space"="Espacio pequeño";
"Flexible Space"="Espacio flexible";
"Customize"="Personalizar";
"Print"="Imprimir";
"Fonts"="Tipos de letra";
"Colors"="Colores";

/* Help Tags */
"customize help (short)"="Personalizar";
"customize help (long)"="Abre la hoja de personalización";

/* Toggle Toolbar menu item text */
"HideToolbar"="Ocultar barra de herramientas";
"ShowToolbar"="Mostrar barra de herramientas";
